[
  {
    "letter": "B",
    "terms": [
      {
        "title": "Bioseguridad",
        "desciption": "Conjunto de medidas preventivas que tienen por objeto eliminar o minimizar el factor de riesgo biológico que pueda llegar a afectar la salud, el medio ambiente o la vida de las personas, asegurando que el desarrollo o producto final de dichos procedimientos no atenten contra la salud y seguridad de los trabajadores y comunidad en general."
      },
      {
        "title": "Bolsa para traslado de cadáveres ",
        "desciption": "Elemento de fácil abertura, cierre impermeable, diseñado para el traslado de cadáveres."
      }
    ]
  },
  {
    "letter": "c",
    "terms": [
      {
        "title": "Cadaver",
        "desciption": "Cuerpo humano sin vida, cuyo deceso debe, para efectos jurídicos, estar certificado previamente a su inhumación o cremación por un médico o funcionario de salud competente."
      }
    ]
  }, 
  {
    "letter": "d",
    "terms": [
      {
        "title": "Desinfección",
        "desciption": "Eliminación de microorganismos de una superficie por medio de agentes químicos o físicos."
      }
    ]
  },
  {
    "letter": "E",
    "terms": [
      {
        "title": "Embalar",
        "desciption": "Disponer o colocar convenientemente dentro de cubiertas los cadáveres humanos que han de transportarse, utilizando los elementos necesarios para resguardar, facilitar su identificación, manipulación y garantizar la integridad de estos durante su transporte para el destino final o labores judiciales"
      }
    ]
  },  
  {
    "letter": "i",
    "terms": [
      {
        "title": "Inspección Técnica a cadáver",
        "desciption": "Examen externo que proporciona al investigador datos objetivos con respecto al EMP y EF más importante del lugar de los hechos, provee información detallada con respecto a características físicas del occiso, su relación con el lugar y circunstancias de la muerte; lo cual permite plantear las hipótesis de causa y manera del deceso. (definición específica para las autoridades judiciales)"
      }
    ]
  },
  {
    "letter": "L",
    "terms": [
      {
        "title": "Limpieza",
        "desciption": "Procedimiento mecánico que remueve el material extraño u orgánico de las superficies que puedan preservar bacterias al oponerse a la acción de biodegrabilidad de las soluciones antisépticas."
      }
    ]
  },    
  {
    "letter": "M",
    "terms": [
      {
        "title": "Material Contaminado",
        "desciption": "Cualquier material o elemento que ha estado en contacto con microorganismos, que funcione como fómite o sea sospechoso de estar contaminado."
      },
      {
        "title": "Microorganismo",
        "desciption": "Cualquier organismo vivo de tamaño microscópico, incluyendo bacterias, virus, levaduras, hongos, algunas algas y protozoos."
      },
      {
        "title": "Minimización",
        "desciption": "Racionalización y optimización de los procesos, procedimientos y actividades que permiten la reducción de los residuos generados y sus efectos, en el mismo lugar donde se producen." 
      }
    ]
  },
  {
    "letter": "n",
    "terms": [
      {
        "title": "Normas de bioseguridad",
        "desciption": "Normas de precaución que deben aplicar los trabajadores en áreas asistenciales al manipular sangre, secreciones, fluidos corporales o tejidos provenientes de todo paciente y sus respectivos recipientes, independiente de su estado de salud, y forman parte del programa de salud ocupacional"
      }
    ]
  }
]